{"songs" : [
  {"titulo":"Don't Start Now","trechos":["Did a full 180, crazy","Did the heartbreak change me? Maybe","If you don't wanna see me dancing with somebody","Don't start caring about me now","Don't show up, don't come out"]},
  {"titulo":"Tudo No Sigilo","trechos":["Ela viaja nos maloca, os cara que é do corre","Vai rolar festinha, brota que o bonde tá forte","Ela é da zona sul, eu sou da zona norte","Se acionar a tropa, vai rolar resenha","Na onda do lança tu bota e não cansa"]},
  {"titulo":"Liberdade Provisória","trechos":["Terminou tá terminado","E eu implorei pra voltar","O ciúme não tava batendo tava dando porrada", "Vai ter que me aceitar de volta","Não me manda embora"]},
  {"titulo":"Girassol","trechos":["Se a vida fosse fácil como a gente quer","Eu quero ser curado e ajudar curar também","Diria eu te amo a quem nunca pensei","Eu quero ser melhor do que eu nunca fui","Ser justo e paciente como era Jesus"]},
  {"titulo":"Sinais","trechos":["Hoje aprendi com o que passou","Discretamente bate o pé","Nem só de amor se vive uma relação","Quem ama tem que reparar","Ouvir seu silêncio de mulher"]},
  {"titulo":"Evidências","trechos":["Quando eu digo que deixei de te amar","Eu me afasto e me defendo de você","E nessa loucura de dizer que não te quero","Eu te quero mais que tudo","Diz que é verdade, que tem saudade"]},
  {"titulo":"Sinônimos","trechos":["Quanto o tempo o coração leva pra saber","É como ter mulheres e milhões e ser sozinho","E quantos segredos traz o coração de uma mulher","Quem ama nunca sente medo","Como é triste a tristeza mendigando um sorriso"]},
  {"titulo":"Cheia de Manias","trechos":["Faz o que quer de mim","Domina o meu coração","Essa barra que é gostar de você","Toda dengosa","Didididiê"]},
  {"titulo":"Saudade Arregaça","trechos":["Será que dessa vez a gente vai dar certo?","Se for amor, cê vê que tudo passa","Tá na sua mão, agora é tudo ou nada","Nem tenta, se não quiser ficar","Fica a pergunta no ar"]},
  {"titulo":"Insegurança","trechos":["Escolhi você pra ser minha mulher","Já é tarde, vamos nos deitar","Porque tudo que um homem precisa eu tenho em casa","Já é tarde, vamos nos deitar","E sou tão fiel à nossa relação"]},
  {"titulo":"Nem de Graça","trechos":["Minha saudade só cabe no teu abraço, no de mais ninguém","Se essa boca não beijasse tão bem","É que não sobrou espaço pra outro alguém","Se esse abraço não fosse tão massa","Tenho dó de quem me conhecer agora"]},
  {"titulo":"Valeu","trechos":["As vezes a gente tem que ter coragem quando chega o momento, isso é certo.","Valeu, cada momento que eu pude te abraçar","Sair de um grande amor não legal pra qualquer um que ama e queira está perto","Valeu, os beijos que me deu eu achei muito massa","Infelizmente você não me escutou, não deu valor pro sentimento"]},
  {"titulo":"Destá","trechos":["Eu hei de ver você bater em minha porta","Só porque me viu passando com alguém sem ser você","A vida é isso e o mundo dá tantas voltas","É sempre assim quem rir por último rir melhor","Pra quem não tava ligando reagiu sem perceber"]},
  {"titulo":"Se Eu Pedir Cê Volta?","trechos":["Eu nem lembrava mais o gosto do seu beijo","Bateu uma saudade, uma louca vontade de amar você","Pelo amor de Deus, não me diga não","Pensei que o nosso amor era caso encerrado","Vem que tá na hora, tá aberta a porta pra você entrar"]},
  {"titulo":"Pergunta Boba","trechos":["Será que dá pra gente voltar no tempo?","Dos meus problemas, eu já nem me lembrava mais","Me arrependi de não ter te abraçado outra vez","Você com esse cabelo preto, sorriso sem jeito","Mas ainda tem coisas pra me arrepender"]},
  {"titulo":"Pupila","trechos":["Sabe, depois que eu te conheci ficou difícil de viver","Como que eu vou dizer pra ela que eu gosto do seu cheiro","Não sei o que eu faço, eu quero mais, eu quero mais de ti","É bom demais querer alguém","Eu quero dizer pra ela que o seu óculos é maneiro"]}
]}
